<?php

return [
    'title' => 'ڈیش بورڈ',
    'logged_in_message' => 'آپ لاگ اِن ہیں!',

    'email_verification' => [
        'title' => 'اپنے ای میل کی تصدیق کریں',
        'link_sent' => 'آپ کے ای میل پر تصدیقی لنک بھیج دیا گیا ہے۔',
        'check_email' => 'آگے بڑھنے سے پہلے اپنے ای میل میں تصدیقی لنک چیک کریں۔',
        'no_email' => 'اگر آپ کو ای میل موصول نہیں ہوئی',
        'request_another' => 'دوبارہ لنک کے لیے یہاں کلک کریں',
    ],

    'password' => [
        'confirm' => 'پاس ورڈ کی تصدیق کریں',
        'confirm_message' => 'جاری رکھنے سے پہلے براہ کرم اپنا پاس ورڈ تصدیق کریں۔',
        'password' => 'پاس ورڈ',
        'forgot' => 'پاس ورڈ بھول گئے؟',
    ],
];
