<?php

return [
    '404' => [
        'title' => '404 - صفحہ نہیں ملا',
        'page_not_found' => 'صفحہ نہیں ملا',
        'description' => 'معذرت، آپ جس صفحے کی تلاش میں ہیں وہ موجود نہیں۔',
        'additional_info' => 'ہوسکتا ہے اسے منتقل یا حذف کر دیا گیا ہو، یا لنک غلط ہو۔',
        'home_page' => 'ہوم پیج',
        'go_back' => 'واپس جائیں',
        'contact_us' => 'ہم سے رابطہ کریں',
        'contact_message' => 'اگر آپ کو لگتا ہے کہ یہ ایک خامی ہے تو براہ کرم',
    ],
    '500_title' => 'سرور کی خرابی',
    '500_message' => 'ایک غیر متوقع خرابی پیش آئی۔ براہ کرم بعد میں دوبارہ کوشش کریں۔',
    'back_home' => 'ہوم پر واپس جائیں',
];
